brew "archey"
brew "asciinema"
brew "aws-sam-cli"
brew "awscli"
brew "ctags"
brew "ffmpeg"
brew "fzf"
brew "gcc"
brew "gh"
brew "ghq"
brew "git"
brew "go"
brew "goenv"
brew "groff"
brew "helm"
brew "hub"
brew "k9s"
brew "kubernetes-cli"
brew "make"
brew "mosh"
brew "mpv"
brew "neovim"
brew "node"
brew "nodebrew"
brew "pandoc"
brew "python"
brew "python@3.8"
brew "ripgrep"
brew "fd"
brew "terraform"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "youtube-dl"
brew "zsh"
brew "reattach-to-user-namespace"

cask "adoptopenjdk8"
cask "amethyst"
cask "anaconda"
cask "font-hack-nerd-font"
cask "hyper"
cask "java"
cask "postgres"
cask "rectangle"
