brew "node"
brew "nodebrew"
brew "python"
brew "python@3.8"
brew "go"
brew "vim"
brew "neovim"
brew "tmux"
brew "reattach-to-user-namespace"
brew "fzf"
brew "gh"
brew "git"
brew "make"
brew "mpv"
brew "ripgrep"
brew "fd"
brew "tree"
brew "wget"
cask "amethyst"
cask "font-hack-nerd-font"
cask "hyper"
