brew "bash"
brew "tig"
brew "ghq"
brew "hugo"
brew "sqlite"
brew "postgresql"
brew "mosh"
brew "terraform"
brew "awscli"
brew "kubernetes-cli"
brew "firebase-cli"
brew "hub"
brew "telnet"
brew "cowsay"
brew "mpv"
brew "pandoc"
brew "gzip"
brew "ffmpeg"
brew "figlet"
cask 'postgres'
cask "visual-studio-code"
cask "zoomus"
cask "kindle"
cask "slack"
cask "sourcetree"
cask "vagrant"
mas "LINE", id: 539883307
