brew "zsh"
brew "node"
brew "yarn"
brew "nodebrew"
brew "python"
brew "python@3.8"
brew "lua"
brew "go"
brew "vim"
brew "neovim"
brew "tmux"
brew "reattach-to-user-namespace"
brew "fzf"
brew "bat"
brew "jq"
brew "grep"
brew "gh"
brew "git"
brew "make"
brew "ripgrep"
brew "fd"
brew "tree"
brew "wget"
cask "amethyst"
cask "font-hack-nerd-font"
cask "hyper"
cask "google-chrome"
cask "google-japanese-ime"
cask "font-victor-mono"
tap "homebrew/cask-fonts"
