brew "bash"
brew "tig"
brew "ghq"
brew "hugo"
brew "sqlite"
brew "postgresql"
brew "mosh"
brew "terraform"
brew "awscli"
brew "kubernetes-cli"
brew "firebase-cli"
brew "hub"
brew "telnet"
brew "cowsay"
brew "mpv"
brew "pandoc"
brew "gzip"
brew "ffmpeg"
brew "figlet"
brew "terminal-notifier"
brew "translate-shell"
brew "java"
brew "cask"
brew "mas"
cask "visual-studio-code"
cask "zoomus"
cask "postman"
cask "slack"
cask "sourcetree"
cask "amethyst"
cask "hyper"
cask "google-chrome"
cask "google-japanese-ime"
cask "font-victor-mono"
cask "font-hack-nerd-font"
tap "homebrew/cask-fonts"
mas "LINE", id: 539883307
