brew "git"
brew "make"
brew "tree"
brew "ripgrep"
brew "grep"
brew "fzf"
brew "fd"
brew "zsh"
brew "vim"
brew "neovim"
brew "tmux"
brew "reattach-to-user-namespace"
brew "nodebrew"
brew "node"
brew "python"
brew "python@3.8"
brew "ruby@2.4"
brew "go"
brew "lua"
